[
  {
    "title": "В Бишкеке растет количество ДТП с самокатами и скутерами. Как с этим борются?",
    "text": "«В Бишкеке услуги по предоставлению в аренду самокатов оказывают три компании. Им выделили 46 участков, где они могут организовать стоянки для самокатов. Ежемесячно от этих трех фирм в местный бюджет за счет аренды поступает около 150 тысяч сомов. Мы заставили их снизить максимальную скорость самокатов до 20-24 километров в час. Кроме того, очень много жалоб на то, что самокаты оставляют на тротуарах и дорогах. Компании проводят по этому поводу работу со своими клиентами», — заметил он.\r\n\r\nУ организаций, которые сдают электрические самокаты в аренду, есть свой свод правил. Его разработали совместно с правоохранителями и представителями мэрии.\r\n\r\nСтарший промоутер компании To Go Толубай Маткеримов рассказал 24.kg, что с клиентами они работают исключительно по собственному мобильному приложению. Там все правила и прописаны.",
    "image": "images/275aa477-d1a3-452b-826f-58a3f5e2ae55.jpg",
    "id": "7b3f97c4-34f9-4df3-ad68-f1b237979d06",
    "date": "2024-08-24T12:52:54.274Z"
  },
  {
    "title": "Медики страдают от нападений. Почему в Кыргызстане их не могут защитить?",
    "text": "Душат, пинают, таскают за волосы\r\nНападение на работников здравоохранения в республике давно не редкость. Вот несколько последних случаев.\r\nВрача-реаниматолога Чуйской областной больницы пациентка несколько раз ударила головой об стену, а потом начала душить. С сотрясением головного мозга медик оказалась на больничной койке.\r\nВ июле в Бишкеке возмущенная мать избила врача скорой помощи за отказ госпитализировать ее ребенка, хотя показаний для этого не имелось. Педиатр была беременна, ее госпитализировали с сотрясением головного мозга и гематомами.\r\nВ начале февраля пострадали врачи Ошского областного центра психического здоровья.\r\nВ середине февраля родственница пациента избила медсестру отделения травматологии Национального госпиталя. С угрозой прерывания беременности и ушибом мягких тканей головы ее госпитализировали в гинекологическую больницу.\r\nВ конце декабря 2023 года на врача Нацгоспиталя напала сестра пациентки. Она схватила медика за волосы, била и пинала по голове.\r\nПришлось потратиться на охрану\r\nВ Национальном госпитале (НГ) после нападений усилили меры безопасности. Сначала руководство наняло государственную охрану, но через несколько месяцев из-за дороговизны отказались от ее услуг и наняли частников.\r\nСейчас, по словам главврача Бакыта Тологонова, всего в госпитале девять охранников, в сутки на дежурство выходят по трое. Кроме того, установлены тревожная кнопка и камеры видеонаблюдения.\r\n\r\n«С тех пор серьезных происшествий, рукоприкладства, избиений не было. Если человек пришел на прием и видит поблизости крепкого охранника в форме, мне кажется, это заставляет его держать себя в руках», — считает Бакыт Тологонов.",
    "image": "images/f5fba410-29be-4ab2-b463-24c89ed6ca72.jpeg",
    "id": "cecf3119-7b4c-4604-a1cb-fabb3e202ca0",
    "date": "2024-08-24T12:54:36.651Z"
  },
  {
    "title": "Как настроить ребенка на учебу в школе. Важные советы психолога",
    "text": "До начала учебного года осталось две недели. Родители уже беспокоятся о подготовке ребенка, покупают школьные принадлежности и форму. Но не менее важно настроить детей на учебный процесс.\r\n\r\nКак это лучше сделать, в интервью 24.kg рассказала психолог-консультант по проблемам детско-родительских. семейных и других отношений, личной жизни, EMDR -терапевт, психолог Первого детского хосписа Ольга Шатохина.\r\n\r\n— Первоклашкам особенно сложно входить в школьный режим. Как родители могут помочь им?\r\n\r\n— Поступая в первый класс, ребенок встречается с новыми задачами, с новой частью своей жизни. Основная задача родителей в это время — обеспечить ему чувство защищенности, ощущение заботы, в том числе речь и об эмоциональной заботе.\r\n\r\nС началом школьного этапа у ребенка начинается социальная жизнь, он выходит в большой и мир, и перед родителями встает еще одна важная задача — показать ребенку свою готовность выслушивать его, оказывать ему поддержку, если он в ней нуждается.\r\n\r\nГотовность ребенка к школе не следует измерять его умением читать, писать и считать. Здесь важно обратить внимание на наличие у него навыков следовать определенным инструкциям и правилам, которыми пронизана вся школьная жизнь, сформирована ли у него волевая сфера. И если ребенок еще не научился откладывать свои сиюминутные желания, контролировать свои спонтанные действия, ему будет тяжело слушать, воспринимать информацию, высиживать уроки.",
    "image": null,
    "id": "9e436821-cc1c-4383-b407-504b75bb6239",
    "date": "2024-08-24T13:14:42.103Z"
  }
]